<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="alacritty" version="0.8.0" />
  <package id="alacritty.install" version="0.8.0" />
  <package id="autohotkey" version="1.1.33.09" />
  <package id="autohotkey.install" version="1.1.33.09" />
  <package id="autohotkey.portable" version="1.1.33.09" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.4" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.18.1" />
  <package id="cinebench" version="23.200" />
  <package id="cpu-z" version="1.96.0.20210529" />
  <package id="cpu-z.install" version="1.96.0.20210529" />
  <package id="crystaldiskinfo" version="8.12.4" />
  <package id="crystaldiskinfo.portable" version="8.12.4" />
  <package id="crystaldiskmark" version="8.0.4" />
  <package id="curl" version="7.78.0" />
  <package id="DotNet4.0" version="4.0.30319.20141222" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="dropbox" version="127.4.4265" />
  <package id="ffmpeg" version="4.4" />
  <package id="Firefox" version="90.0.2" />
  <package id="git" version="2.32.0.2" />
  <package id="git.install" version="2.32.0.2" />
  <package id="GoogleChrome.Canary" version="85.0.2" />
  <package id="gpu-z" version="2.40.0" />
  <package id="intel-mas" version="1.9" />
  <package id="intelpowergadget" version="3.5.9" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="keepass" version="2.48.1" />
  <package id="keepass.install" version="2.48.1" />
  <package id="keepassxc" version="2.6.6" />
  <package id="logitech-options" version="8.54.161" />
  <package id="makemkv" version="1.16.4" />
  <package id="occt" version="9.0.2.99" />
  <package id="onedrive" version="21.119.0613.0001" />
  <package id="pandoc" version="2.14.1" />
  <package id="prime95" version="30.3.6" />
  <package id="python3" version="3.9.6" />
  <package id="samsung-magician" version="6.3.0.301" />
  <package id="skype" version="8.74.0.152" />
  <package id="speedfan" version="4.52.0.20200321" />
  <package id="steam" version="3.0.1.20200226" />
  <package id="steam-client" version="2.10.91.91" />
  <package id="unifying" version="2.50.25.20161009" />
  <package id="vcredist140" version="14.29.30040" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vcredist2017" version="14.16.27033" />
  <package id="vlc" version="3.0.16" />
  <package id="vscode" version="1.58.2" />
  <package id="vscode-insiders" version="1.59.0.20210722" />
  <package id="vscode-insiders.install" version="1.59.0.20210722" />
  <package id="vscode.install" version="1.58.2" />
  <package id="windirstat" version="1.1.2.20161210" />
  <package id="wiztree" version="4.01" />
</packages>