<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="alacritty" version="0.8.0" />
  <package id="alacritty.install" version="0.8.0" />
  <package id="autohotkey" version="1.1.33.09" />
  <package id="autohotkey.install" version="1.1.33.09" />
  <package id="autohotkey.portable" version="1.1.33.09" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.4" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.18.1" />
  <package id="cinebench" version="23.200" />
  <package id="cpu-z" version="1.96.0.20210512" />
  <package id="cpu-z.install" version="1.96.0.20210512" />
  <package id="curl" version="7.77.0" />
  <package id="DotNet4.0" version="4.0.30319.20141222" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="dropbox" version="123.4.4832" />
  <package id="ffmpeg" version="4.4" />
  <package id="Firefox" version="88.0.1" />
  <package id="git" version="2.31.1" />
  <package id="git.install" version="2.31.1" />
  <package id="GoogleChrome.Canary" version="85.0.2" />
  <package id="gpu-z" version="2.39.0" />
  <package id="intel-mas" version="1.8" />
  <package id="intelpowergadget" version="3.5.9" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="keepass" version="2.48.1" />
  <package id="keepass.install" version="2.48.1" />
  <package id="keepassxc" version="2.6.4" />
  <package id="logitech-options" version="8.34.82" />
  <package id="makemkv" version="1.16.3" />
  <package id="occt" version="8.2.1.99" />
  <package id="onedrive" version="21.083.0425.0003" />
  <package id="pandoc" version="2.13" />
  <package id="prime95" version="30.3.6" />
  <package id="python3" version="3.9.5" />
  <package id="samsung-magician" version="6.3.0.301" />
  <package id="skype" version="8.72.0.94" />
  <package id="speedfan" version="4.52.0.20200321" />
  <package id="steam" version="3.0.1.20200226" />
  <package id="steam-client" version="2.10.91.91" />
  <package id="unifying" version="2.50.25.20161009" />
  <package id="vcredist140" version="14.29.30037" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vcredist2017" version="14.16.27033" />
  <package id="vlc" version="3.0.14" />
  <package id="vscode" version="1.56.2" />
  <package id="vscode-insiders" version="1.57.0.20210528" />
  <package id="vscode-insiders.install" version="1.57.0.20210528" />
  <package id="vscode.install" version="1.56.2" />
  <package id="wiztree" version="3.41" />
</packages>