<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="adobereader" version="2020.012.20041" />
  <package id="alacritty" version="0.5.0" />
  <package id="alacritty.install" version="0.5.0" />
  <package id="autohotkey" version="1.1.33.02" />
  <package id="autohotkey.install" version="1.1.33.02" />
  <package id="autohotkey.portable" version="1.1.33.02" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.3.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.2" />
  <package id="cinebench" version="20.0.0.1" />
  <package id="cpu-z" version="1.93" />
  <package id="cpu-z.install" version="1.93" />
  <package id="curl" version="7.71.1" />
  <package id="DotNet4.0" version="4.0.30319.20141222" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="dropbox" version="104.4.175" />
  <package id="ffmpeg" version="4.3.1" />
  <package id="Firefox" version="79.0.0.20200805" />
  <package id="git" version="2.28.0" />
  <package id="git.install" version="2.28.0" />
  <package id="GoogleChrome" version="84.0.4147.125" />
  <package id="GoogleChrome.Canary" version="85.0.2" />
  <package id="gpu-z" version="2.33.0" />
  <package id="intelpowergadget" version="3.5.9" />
  <package id="iTunes" version="12.10.8.5" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="keepass" version="2.45" />
  <package id="keepass.install" version="2.45" />
  <package id="keepassxc" version="2.6.0" />
  <package id="logitech-options" version="8.20.329" />
  <package id="occt" version="6.1.1.99" />
  <package id="OneDrive" version="17.3.6798.0207" />
  <package id="pandoc" version="2.10.1" />
  <package id="prime95" version="29.4" />
  <package id="python3" version="3.8.5.20200721" />
  <package id="skype" version="8.63.0.76" />
  <package id="speedfan" version="4.52.0.20200321" />
  <package id="steam" version="3.0.1.20190215" />
  <package id="unifying" version="2.50.25.20161009" />
  <package id="vcredist140" version="14.26.28720.3" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vcredist2017" version="14.16.27033" />
  <package id="vlc" version="3.0.11" />
  <package id="vscode" version="1.48.0" />
  <package id="vscode-insiders" version="1.34" />
  <package id="vscode.install" version="1.48.0" />
  <package id="wiztree" version="3.33" />
</packages>
